/* Сообщение алерта о том, что некорректно введено подтверждение PIN-кода */
"alert.incorrectPin.message" = "輸入的密碼確認不正確！";

/* Сообщение алерта о том, что некорректно введен PIN-код */
"alert.passcodeIsEnteredIncorrectly.message" = "密碼輸入不正確！";

/* Заголовок блока для подтверждения ввода PIN-кода */
"view.confirmPin.title" = "確認密碼";

/* Заголовок блока для ввода PIN-кода */
"view.enterPin.title" = "輸入密碼";

/* Сообщение с запросом на ввод пин-кода */
"view.setPin.title" = "設定密碼";

